<div class="main">
	<div class="container">
		<div class="content ctext">
			<div class="mainheading"><em>About</em> us</div>
			<p>A&amp;M Strategy Portfolio. Это хедж фонд, зарегистрированный на Британских Виргинских Островах (BVI) в июле 2015 года, и открыт для подписки с 01 сентября 2015 года.</p>
			<p>Основным направление работы фонда является получения стабильного дохода в долгосрочном периоде  на волатильности фондовых и валютных рынков.</p>
			<p><b>Фонд инвестирует</b> в акции, валюты, а временно свободные  денежные средства инвестирует в облигации.</p>			
			<br>
			<dl>
				<dt><img src="pictures/cimage.png" alt=""></dt>
				<dd>Russian expansion into the Buryat area around Lake Baikal in 1628–1658 was part of the Russian conquest of Siberia. It was done first by following the Angara River upstream from Yeniseysk (founded 1619)</dd>
			</dl>
			<p>Главными факторами, обеспечивающими успех Компании, традиционно являются - высокое качество обслуживания и индивидуальный подход к каждому клиенту. Для повышения качества обслуживания и эффективности дилерских операций постоянно совершенствуется работа отдела фондовой аналитики и осуществляется модернизация информационной системы.</p>
			<p>Результатом  этого опыта стало убеждение, что наиболее перспективными, особенно в текущих условиях,  являются инвестиции в их классическом понимании, то есть сознательная программа по размещению средств, которая при сохранности основной суммы приносит стабильный доход.</p>
			<br>
			<p>Подтверждением эффективности выбранной стратегии является финансовая устойчивость и положительная динамика развития компании, ведущие рыночные позиции,  а также надежность и кредитоспособность компании, о которых свидетельствуют авторитетные рейтинги.</p>
		</div>
		<div class="sidebar">
			<div class="sidebar-menu">
				<div class="sidebar-menu-title">About Us</div>
				<div class="sidebar-menu-list">
					<ul>
						<li><a href="#"><span>Board of directors</span></a></li>
						<li><a href="#"><span>Investment Manager</span></a></li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</div>
