<div class="main">
	<div class="container ctext">
		<div class="mainheading"><em>РЕЗУЛЬТАТ</em>  ПОИСКА</div>
		<h5><em>Нашлось по запросу "код"</em></h5>
		<div class="search-list">
			<ol>
				<li><a href="#">Как в PHP залить файл из поля "type=file" в определенную директорию (является субдиректорией от той, где лежит файл с кодом)?</a></li>
				<li><a href="#">Как добавить код PHP на главную страницу(не статическую)</a></li>
				<li><a href="#">Вывод кода из настроек в Footer. Прошу знающих помочь, где ошибка?</a></li>
				<li><a href="#">Как в PHP залить файл из поля "type=file" в определенную директорию (является субдиректорией от той, где лежит файл с кодом)?</a></li>
				<li><a href="#">Как в PHP залить файл из поля "type=file" в определенную директорию (является субдиректорией от той, где лежит файл с кодом)?</a></li>
				<li><a href="#">Как в PHP залить файл из поля "type=file" в определенную директорию (является субдиректорией от той, где лежит файл с кодом)?</a></li>
				<li><a href="#">Как добавить код PHP на главную страницу(не статическую)</a></li>
				<li><a href="#">Вывод кода из настроек в Footer. Прошу знающих помочь, где ошибка?</a></li>
				<li><a href="#">Как в PHP залить файл из поля "type=file" в определенную директорию (является субдиректорией от той, где лежит файл с кодом)?</a></li>
				<li><a href="#">Как в PHP залить файл из поля "type=file" в определенную директорию (является субдиректорией от той, где лежит файл с кодом)?</a></li>
			</ol>
		</div>
	</div>
</div>
